{
  "% Area": "% Area",
  "% Within Plan": "% Within Plan",
  "Area": "Area",
  "Area Within Plan": "Area Within Plan",
  "Boundary": "Boundary",
  "Existing Protections": "Existing Protections",
  "ExistingProtections 1": "Plans should consider and optimize for overlap with existing protected areas. This report summarizes the percentage of currently legislated areas that overlap with this plan.",
  "Learn More": "Learn More",
  "Learn more": "Learn more",
  "Map": "Map",
  "OverlapCard": "OverlapCard",
  "OverlapCard - learn more": "<p>ℹ️ Overview:</p><p>🎯 Planning Objective:</p><p>🗺️ Source Data:</p><p>📈 Report: This report calculates the total value of each feature within the plan. This value is divided by the total value of each feature to obtain the % contained within the plan. If the plan includes multiple areas that overlap, the overlap is only counted once.</p>",
  "OverlapCard 1": "This report summarizes this plan's overlap with OverlapCard data.",
  "Representation": "Representation",
  "Results not found": "Results not found",
  "Show by MPA": "Show by MPA",
  "Show by Sketch": "Show by Sketch",
  "Size": "Size",
  "SizeCard - introduction": "Plans should be large enough to sustain focal species within their boundaries during their adult and juvenile life history phases. This report summarizes the size and proportion of this plan within the Bermuda EEZ, the nearshore (0-2,000m depth) and offshore (2,000m+ depth).",
  "SizeCard - learn more": "<p>The Exclusive Economic Zone EEZ extends from the shoreline out to 200 nautical miles. The EEZ is further split up into two distinct subregions, nearshore which extends from 0-2,000 meters depth (6,562 feet) and offshore, which extends from 2,000 meters depth and up.</p><p>Guidance on recommended size: Marine management areas must be large enough to sustain focal species within their boundaries during their adult and juvenile life history phases. Different species move different distances as adults and juveniles, so larger areas may include more species.</p><p>If MPA boundaries overlap with each other, the overlap is only counted once when calculating the total size of the network.</p>",
  "Target": "Target",
  "Viability": "Viability",
  "Within Plan": "Within Plan",
  "mi²": "mi²",
  "units": "units"
}
